[
  "convert-url-to-iframe",
  "obsidian-git",
  "terminal",
  "obsidian-custom-frames",
  "rss-reader",
  "remember-cursor-position",
  "oz-image-plugin",
  "obsidian-version-history-diff",
  "obsidian-tasks-plugin",
  "babashka",
  "obsidian-html-plugin",
  "obsidian-custom-file-extensions-plugin",
  "obsidian-plugin-toc"
]