[
  "convert-url-to-iframe",
  "obsidian-git",
  "terminal",
  "obsidian-custom-frames",
  "remember-cursor-position",
  "oz-image-plugin",
  "obsidian-version-history-diff",
  "obsidian-tasks-plugin",
  "babashka",
  "obsidian-html-plugin",
  "obsidian-plugin-toc",
  "better-word-count",
  "novel-word-count",
  "reveal-active-file-button",
  "file-indicators",
  "obsidian-custom-file-extensions-plugin",
  "obsidian-prominent-starred-files",
  "key-promoter",
  "dataview",
  "obsidian-kanban",
  "calendar",
  "obsidian-mind-map",
  "obsidian-day-planner",
  "recent-files-obsidian",
  "obsidian-annotator",
  "obsidian-checklist-plugin",
  "obsidian-linter",
  "obsidian42-brat",
  "advanced-exclude"
]